Repository: ysykzheng/multisite-directory
Catalog: languages/multisite-directory-*.po
Languages: pt_br

source: Site Directory Categories
pt_br: Categorias do Diretório de Sites

source: Categories
pt_br: Categorias

source: Directory
pt_br: Diretório

source: All Sites
pt_br: Todos os Sites

source: Add New Site
pt_br: Adicionar Novo Site

source: Add New
pt_br: Adicionar Novo

source: New Site
pt_br: Novo Site

source: Edit Site
pt_br: Editar Site

source: Update Site
pt_br: Atualizar Site

source: View Site
pt_br: Ver Site

source: Search Sites
pt_br: Pesquisar Sites

source: %1$s On this page you edit the Site Directory entry associated with one of your Network blogs. Each Site entry is associated with a site in your WP Multisite network using a %3$s custom field. %2$s
pt_br: %1$s Nesta página você edita a entrada do Diretório de Sites associada a um blog da sua Rede. Cada entrada de Site é associada a um site da sua rede WP Multisite utilizando um campo personalizado %3$s. %2$s

source: Editing a Directory entry
pt_br: Editando uma entrada do Diretório

source: No sites at this location.
pt_br: Nenhum site neste local.

source: Display Style
pt_br: Estilo de exibição

source: Show Site Logo
pt_br: Exibir logo do site

source: Location
pt_br: Localidade

source: Remove location
pt_br: Remover localidade

source: If this category relates to a physical location or area, add its geographical coordinates.
pt_br: Se esta categoria está relacionada a uma área ou localidade física, adicione suas coordenadas geográficas.

source: Show All
pt_br: Todas as

source: Network Directory Widget
pt_br: Diretório da Rede

source: Shows similarly-categorized Sites from the Network Directory.
pt_br: Lista sites da Rede agrupados por categoria.

source: Display as list
pt_br: Exibir como lista

source: Display as map
pt_br: Exibir como mapa

source: Show site logos
pt_br: Exibir logos dos sites

source: at size
pt_br: no tamanho

source: Site Categories
pt_br: Categorias do Site
